let handler = async m => m.reply(`
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆
≡★☆🅟🅡🅘🅝🅒🅔 🅣🅗🅔 🅞🅦🅝🅔🅡☆★≡

★𝚂𝚄𝙿𝙿𝙾®𝚃 𝙶𝚁𝙾𝚄𝙿 𝙻𝙸𝙽𝙺★
─────────────
▢ ★☆☆SHAN MD BOT ☆☆★

🅛🅘🅝🅚: https://whatsapp.com/channel/0029VaHO5B0G3R3cWkZN970s

★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆
 
★   ☆   ★   ☆   ★   ☆   ★   ☆
┊   ┊　　┊　　┊　　┊
┊   ┊　　┊　　┊　　★
┊   ┊　　┊　　☆
┊   ┊　　★
┊   ☆
★  wa.me/+923475589080  ★
★☆🅞🅦🅝🅔🅡 🅝🅤🅜🅑🅔🅡☆★
★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★
`.trim())
handler.help = ['gpshan']
handler.tags = ['main']
handler.command = ['groups', 'groupshan', 'udgp', 'ggp', 'support'] 

export default handler
